[

  {
  "slug": "TerraBlade",
  "name": "Terra Blade",
  "ip": "157.90.35.116:25571",
  "api": "https://api.mcsrvstat.us/2/157.90.35.116:25571",
  "description": "*✧ Ванільний+ Вічний 1.21.10 український сервер - Terra Blade - запрошує всіх свідомих любителів кубів. ❤️ ✧ Затишний приватний безпечний сервер, який ви давно шукали! ✧✧ Terra Blade - Вічний Рай Будівельників! ✧*",
  "icon": "/icons/TerraBlade.png",

  "tags1": "ваніла+, виживання, smp",
  "tags2": "1.21.10, вічний, економіка",

  "category": "survival",
  "edition": "java",
  "version": "1.21.10",
  "id": "1",
  "country": "UA",
  "lang": ["uk"],
  "tags": ["ukraine", "survival", "pve"]
},

  {
  "slug": "DragonSevenUA",
  "name": "DragonSevenUA",
  "ip": "Java: dragonseven.top
Bedrock: dragonseven.top, порт 25474",
  "api": "https://api.mcsrvstat.us/2/dragonseven.top",
  "description": "DragonSevenUA — це український ванільний Minecraft сервер, який пропонує справжню свободу гри без обмежень, донатів і привілеїв. Наш сервер створений для гравців, які хочуть відчути класичний Minecraft, де кожне досягнення — це результат вашої праці та креативності.

Особливості сервера:
Відсутність донатів та привату: У нас немає донатів, систем привату чи креативу. Кожен гравець рівний, а будь-яка побудова — під відповідальністю гравця.
Механізм Дрилю та могили: Сервер має унікальні механіки, як-от Дриль для добування ресурсів і система могил для збереження ваших речей!
Підтримка Java і Pocket Edition: Грайте разом з друзями на будь-якій версії — ми підтримуємо як Java, так і PE.
Голосовий чат та емоції: Встановіть Simple-Voice-Chat для спілкування прямо в грі та EmoteCraft для вираження емоцій.
Можливість торгівлі: Створюйте власні магазини та обмінюйтеся ресурсами з іншими гравцями.

Як приєднатися:
Підтримуємо ліцензійні та піратські акаунти. Щоб потрапити на сервер, просто залиште свій нік у нашому Discord-каналі.

Адреси сервера:
Java: dragonseven.top
Друга Java: dragonseven.top:25574
Bedrock: dragonseven.top, порт 25474

Приєднуйтеся до DragonSevenUA, де гра — це справжня пригода!
https://discord.gg/zHc9kWudYa
https://t.me/dragonsevenu",
  "icon": "/icons/dragonseven.png",

  "tags1": "DragonSevenUA — це український Майнкрафт сервер",
  "tags2": "на основі ванілли, без донатів і обмежень!",


  "category": "survival",
  "edition": "java",
  "version": "1.21.10",
  "id": "1",
  "country": "UA",
  "lang": ["uk"],
  "tags": ["ukraine", "survival", "pve"]
}

]
